{
    "button": {
        "more": "More"
    },
    "header": {
        "about-us": "About Us",
        "partners": "Partners",
        "mission": "Mission",
        "products": "Products",
        "contact-us": "Contact Us"
    },
    "footer": {
        "pages": "Pages",
        "contact-us": "Contact Us",
        "about-us": "About Us",
        "partners": "Partners",
        "mission": "Mission",
        "products": "Products"
    },
    "mobile-navbar": {
        "about-us": "About Us",
        "partners": "Partners",
        "mission": "Mission",
        "products": "Products",
        "contact-us": "Contact Us"
    },
    "home-banner": {
        "title-1": "The highest experience and highest quality is in",
        "brandbox": "Brandbox!"
    },
    "home": {
        "about-us": "About our company",
        "about-us-desc": "As \"Brandbox\" LLC, we have been operating in the FMCG sector for 15 years. During this period, we have established reliable partnerships with leading companies of Azerbaijan and won the sympathy of both suppliers and customers. Thanks to our professional team and sustainable development strategy, we have gained a solid position in this field and reached the level of compliance with world standards in terms of Service and quality in dairy products.",
        "partners": "Our partners",
        "partners-desc": "As \"Brandbox\" LLC, we partner with well-known companies in the Azerbaijani Republic.",
        "mission": "Our mission and vision",
        "mission-desc": "Our roadmap for sustainable development and innovation",
        "mission-block-title": "Mission",
        "mission-block-desc": "To be a leading supplier of high-quality dairy products on the Azerbaijani market and beyond...",
        "vision-block-title": "Vision",
        "vision-block-desc": "Being a company that brings innovation to milk production and sets high quality…",
        "values-block-title": "Values",
        "values-block-desc": "Honesty, responsibility, striving for excellence and sustainable development..."
    },
    "about-us": {
        "about-info": "About \"Brandbox\" LLC",
        "about-info-desc-1": "As \"Brandbox\" LLC, we have been operating in the FMCG sector for 15 years. During this period, we have established reliable partnerships with leading companies of Azerbaijan and won the sympathy of both suppliers and customers.",
        "about-info-desc-2": "Thanks to our professional team and sustainable development strategy, we have gained a solid position in this field and reached the level of compliance with world standards in terms of Service and quality in dairy products.",
        "shabnam-sarab-desc-1": "At the heart of our activity is the import of high-quality dairy products into Azerbaijan. At the \"Shabnam Sarab\" plant with which we cooperate, each product is carefully prepared with the joint activities of experienced technologists and specialists, with high quality and on the basis of special recipes. Our importance to quality motivates us to work only with reliable and reputable partners. Our goal is to provide you with products that are distinguished by taste and quality, on which you can fully rely. Our dairy products undergo rigorous safety and quality checks before being offered for sale. This approach allows us to succeed in the market and strengthen buyer confidence.",
        "ambition-title": "Our ambitions",
        "ambition-1-title": "Product Range Expansion: ",
        "ambition-1": "Strive to expand the range of dairy products, including new categories such as organic and specialty products, in order to meet the needs of different market segments and attract a wider audience. Our goal is to have happy customers.",
        "ambition-2-title": "Strengthening its position in international markets: ",
        "ambition-2": "To develop export channels in order to bring products to international markets and increase its share in the global dairy industry, which will allow the company to become a recognized player in international trade",
        "ambition-3-title": "Increasing market share in B2B and HoReCa: ",
        "ambition-3": "Develop partnerships with large corporate clients, restaurants and hotels, offering them exclusive solutions and improving product availability for a wide range of business services, thereby strengthening positions in the B2B and HoReCa segments. \"Brandbox\" also actively cooperates with other enterprises, conducting joint development and research in order to improve product quality. In this process, we are assisted by highly qualified technologists who implement innovative solutions and ensure that our products meet the most stringent standards.",
        "ambition-4-title": "Innovative technologies and sustainable production: ",
        "ambition-4": "To implement advanced technologies and practices of sustainable production, focusing on environmental standards and minimizing environmental impacts, in order to ensure high quality products and strengthen the reputation of a responsible manufacturer."
    },
    "mission": {
        "title": "Our Standarts",
        "desc": "As a Brandbox, we step in with world-class standards.",
        "mission-block-title": "Mission",
        "mission-block-desc": "To be a leading supplier of high-quality dairy products in the Azerbaijan market and beyond, to provide consumers with natural and useful products.",
        "vision-block-title": "Vision",
        "vision-block-desc": "Being a company that brings innovation to milk production and sets high qualitystandards in both domestic and international markets.",
        "values-block-title": "Values",
        "values-block-desc": "Honesty, responsibility, striving for excellence and sustainable development, as well as respect for the needs of customers and concern for the quality of our products."
    },
    "products": {
        "desc": "Natural butter"
    },
    "contact-us": {
        "title": "Contact Us!",
        "desc": "You can contact us to ask your questions and get more detailed information about our services. For convenient and fast communication, write to us using the following means!",
        "mail": "Mail Us",
        "phone": "Call Us",
        "socials": "Our Socials"
    },
    "form": {
        "fullName": "Full Name",
        "phone": "Phone Number",
        "email": "E-Mail Address",
        "message": "Message",
        "btn": "Send",
        "success": "Your data has been sent successfully! We will contact you shortly.",
        "error": "An error occurred. Please try again."
    },
    "partners": {
        "products": "Products",
        "araz-desc": "The product range presented in the Araz store chain includes a wide selection of butter: Dehgah, Zanossi, Tedai, Caygah.",
        "bravo-desc": "The product range presented in the Bravo store chain includes a wide selection of butter: Dehgah, Vənək, Qəmzə.",
        "bazar-store--desc": "The product range presented in the Bazarstore chain includes the following butter products: Dehgah, Vənək.",
        "tamstore-desc": "The product range presented in the Tamstore chain includes the following butter product: Dehgah.",
        "rahat-desc": "The product range presented in the Rahat Supermarket chain includes the following butter product: Dehgah.",
        "a-plus-desc": "The product range presented in the A plus store chain includes the following butter products: Dehgah, Vənək.",
        "neptun-desc": "The product range presented in the Neptun store chain includes the following butter products: Dehgah, Vənək.",
        "oba-desc": "The product range presented in the OBA store chain includes the following butter product: Zanossi.",
        "al-market-desc": "The product range presented in the AL Market store chain includes the following butter product: Vənək.",
        "qayali-desc": "The product range presented in the Qayalı store chain includes the following butter products: Dehgah, Vənək.",
        "azersun-desc": "Cooperation with Azersun Holding is built on mutual trust and a professional approach. Brandbox supplies the company with high-quality butter.",
        "milla-desc": "Partnership with Milla is based on the principles of sustainability and responsibility. Brandbox supplies Milla with high-quality butter and milk powder.",
        "iceland-desc": "Partnership with Iceland is built on transparency and reliability. Brandbox supplies Iceland with high-quality butter and milk powder.",
        "millennium-desc": "Cooperation with Millenium is based on long-term collaboration and mutual respect. Brandbox supplies the company with premium butter and milk powder.",
        "merano-desc": "Cooperation with Merano is valued for transparency and a professional approach in business relations. Brandbox supplies Merano with premium butter.",
        "allbuy-desc": "Cooperation with Allbuy is based on long-term trust and principles of quality. Brandbox supplies Allbuy with selected butter.",
        "haci-turqay-desc": "Partnership with Hacı Turqay is formed on professionalism and mutual respect. Brandbox supplies the company with premium butter and milk powder."
    }
}
