{
    "button": {
        "more": "Ətraflı"
    },
    "header": {
        "about-us": "Haqqımızda",
        "partners": "Partnyorlar",
        "mission": "Missiyamız",
        "products": "Məhsullarımız",
        "contact-us": "Əlaqə"
    },
    "footer": {
        "pages": "Səhifələr",
        "contact-us": "Əlaqə",
        "about-us": "Haqqımızda",
        "partners": "Partnyorlar",
        "mission": "Missiyamız",
        "products": "Məhsullarımız"
    },
    "mobile-navbar": {
        "about-us": "Haqqımızda",
        "partners": "Partnyorlar",
        "mission": "Missiyamız",
        "products": "Məhsullarımız",
        "contact-us": "Əlaqə"
    },
    "home-banner": {
        "title-1": "Ən yüksək təcrübə və ən yüksək keyfiyyət",
        "brandbox": "Brandbox-da!"
    },
    "home": {
        "about-us": "Şirkətimiz haqqında",
        "about-us-desc": "Biz \"Brandbox\" MMC olaraq artıq 15 ildir ki, FMCG sektorunda fəaliyyət göstəririk. Bu müddətdə Azərbaycanın aparıcı şirkətləri ilə etibarlı tərəfdaşlıq qurmuş, həm təchizatçıların, həm də müştərilərin rəğbətini qazanmışıq. Peşəkar komandamız və davamlı inkişaf strategiyamız sayəsində bu sahədə möhkəm mövqe qazanmış və süd məhsullarında xidmət və keyfiyyət baxımından dünya standartlarına uyğun səviyyəyə yüksəlmişik.",
        "partners": "Bizim partnyorlarımız",
        "partners-desc": "\"Brandbox\" MMC olaraq, respublikada tanınmış şirkətlər ilə partnyorluq edirik.",
        "mission": "Missiyamız və vizyonumuz",
        "mission-desc": "Davamlı inkişaf və innovasiya standartlarımız",
        "mission-block-title": "Missiyamız",
        "mission-block-desc": "Azərbaycan bazarında və onun hüdudlarından kənarda yüksək keyfiyyətli...",
        "vision-block-title": "Vizyonumuz",
        "vision-block-desc": "Süd istehsalına yenilik gətirən və həm yerli, həm də beynəlxalq bazarlarda yüksək...",
        "values-block-title": "Dəyərlərimiz",
        "values-block-desc": "Dürüstlük, məsuliyyət, mükəmməlliyə və davamlı inkişafa can atmaq, müştərilərin..."
    },
    "about-us": {
        "about-info": "\"Brandbox\" MMC haqqında",
        "about-info-desc-1": "Biz \"Brandbox\" MMC olaraq artıq 15 ildir ki, FMCG sektorunda fəaliyyət göstəririk. Bu müddətdə Azərbaycanın aparıcı şirkətləri ilə etibarlı tərəfdaşlıq qurmuş, həm təchizatçıların, həm də müştərilərin rəğbətini qazanmışıq.",
        "about-info-desc-2": "Peşəkar komandamız və davamlı inkişaf strategiyamız sayəsində bu sahədə möhkəm mövqe qazanmış və süd məhsullarında xidmət və keyfiyyət baxımından dünya standartlarına uyğun səviyyəyə yüksəlmişik.",
        "shabnam-sarab-desc-1": "Fəaliyyətimizin mərkəzində yüksək keyfiyyətli süd məhsullarının Azərbaycana idxalı dayanır. Əməkdaşlıq etdiyimiz “Shabnam Sarab” zavodunda hər bir məhsul təcrübəli texnoloqlar və mütəxəssislərin birgə fəaliyyəti ilə, yüksək keyfiyyətli və xüsusi reseptlər əsasında diqqətlə hazırlanır. Keyfiyyətə verdiyimiz önəm bizi yalnız etibarlı və nüfuzlu tərəfdaşlarla birgə çalışmağa sövq edir. Məqsədimiz sizə dadı və keyfiyyəti ilə seçilən, tam güvənə biləcəyiniz məhsullar təqdim etməkdir. Süd məhsullarımız satışa təqdim olunmazdan əvvəl ciddi təhlükəsizlik və keyfiyyət yoxlamalarından keçir. Bu yanaşma bizə bazarda uğur qazanmağa və alıcı etimadını möhkəmləndirməyə imkan verir.",
        "ambition-title": "Hədəflərimiz",
        "ambition-1-title": "Məhsul çeşidinin genişləndirilməsi: ",
        "ambition-1": "Müxtəlif bazar seqmentlərinin ehtiyaclarını qarşılamaq və daha geniş auditoriyaya çatmaq üçün yeni kateqoriyalar da daxil olmaqla süd məhsullarının çeşidini genişləndirməyə çalışırıq. Məqsədimiz xoşbəxt müştərilərimizdir.",
        "ambition-2-title": "Beynəlxalq bazarlarda mövqelərin gücləndirilməsi: ",
        "ambition-2": "Məhsulları beynəlxalq bazarlara çıxarmaq və şirkətin beynəlxalq ticarətdə tanınmış bir oyunçu olmasına imkan verəcək qlobal süd sənayesindəki payını artırmaq üçün ixrac kanallarını inkişaf etdiririk.",
        "ambition-3-title": "B2B və HoReCa bazarlarında payın artması: ",
        "ambition-3": "Böyük korporativ müştərilər, restoranlar və otellərlə tərəfdaşlığı inkişaf etdirmək, onlara eksklüziv həllər təklif etmək və geniş çeşidli Biznes xidmətləri üçün məhsulların mövcudluğunu yaxşılaşdırmaq, bununla da B2B və HoReCa seqmentlərində mövqeləri gücləndirmək bizim hədəflərimizdən biridir. \"Brandbox\" şirkəti digər müəssisələrlə də fəal əməkdaşlıq edir, məhsulların keyfiyyətini artırmaq üçün birgə inkişaf və tədqiqatlar aparır. Bu prosesdə bizə innovativ həllər tətbiq edən və məhsulların ən ciddi standartlara uyğunluğunu təmin edən yüksək ixtisaslı texnoloqlar kömək edir.",
        "ambition-4-title": "İnnovativ texnologiyalar və davamlı istehsal: ",
        "ambition-4": "Məhsulların yüksək keyfiyyətini təmin etmək və məsuliyyətli istehsalçının nüfuzunu artırmaq üçün ətraf mühit standartlarına və ətraf mühitə təsirlərin minimuma endirilməsinə diqqət yetirərək davamlı istehsalın qabaqcıl texnologiya və təcrübələrini tətbiq edirik."
    },
    "mission": {
        "title": "Bizim Standartlarımız",
        "desc": "Brandbox olaraq, biz dünya standarlarına uyğun standarlar ilə addım atırıq.",
        "mission-block-title": "Missiyamız",
        "mission-block-desc": "Azərbaycan bazarında və onun hüdudlarından kənarda yüksək keyfiyyətli süd məhsullarının aparıcı tədarükçüsü olmaq, istehlakçıları təbii və faydalı məhsullarla təmin etmək.",
        "vision-block-title": "Vizyonumuz",
        "vision-block-desc": "Süd istehsalına yenilik gətirən və həm yerli, həm də beynəlxalq bazarlarda yüksək keyfiyyət standartlarını təyin edən bir şirkət olmaq.",
        "values-block-title": "Dəyərlərimiz",
        "values-block-desc": "Dürüstlük, məsuliyyət, mükəmməlliyə və davamlı inkişafa can atmaq, müştərilərin ehtiyaclarına hörmət etmək və məhsullarımızın keyfiyyətinə qayğı göstərmək."
    },
    "products": {
        "desc": "Təbii kərə yağı"
    },
    "contact-us": {
        "title": "Bizim İlə Әlaqə Saxla!",
        "desc": "Bizimlə əlaqə saxlayaraq suallarınızı verə və xidmətlərimiz haqqında daha ətraflı məlumat ala bilərsiniz. Rahat və sürətli ünsiyyət üçün aşağıdakı vasitələrlə bizə yazın!",
        "mail": "Mail",
        "phone": "Nömrələmiz",
        "socials": "Sosial şəbəkələrimiz"
    },
    "form": {
        "fullName": "Ad və soyad",
        "phone": "Əlaqə nömrəsi",
        "email": "E-Poçt ünvanı",
        "message": "Mətn",
        "btn": "Göndər",
        "success": "Məlumatlarınız uğurla göndərildi! Biz yaxın vaxtlarda sizinlə əlaqə saxlayacağıq.",
        "error": "Xəta baş verdi. Zəhmət olmasa, bir daha cəhd edin."
    },
    "partners": {
        "araz-desc": "Araz marketlər şəbəkəsinə təqdim etdiyimiz məhsullara böyük çeşid kərə yağlar daxildir: Dehgah, Zanossi, Tedai, Caygah.",
        "bravo-desc": "Bravo marketlər şəbəkəsinə təqdim etdiyimiz məhsullara böyük çeşid kərə yağlar daxildir: Dehgah, Vənək, Qəmzə.",
        "bazar-store--desc": "Bazarstore marketlər şəbəkəsinə təqdim etdiyimiz məhsullara bu kərə yağları daxildir: Dehgah, Vənək.",
        "tamstore-desc": "Tamstore marketlər şəbəkəsinə təqdim etdiyimiz məhsullara bu kərə yağı daxildir: Dehgah.",
        "rahat-desc": "Rahat Supermarketlər şəbəkəsinə təqdim etdiyimiz məhsullara bu kərə yağı daxildir: Dehgah.",
        "a-plus-desc": "A plus marketlər şəbəkəsinə təqdim etdiyimiz məhsullara bu kərə yağları daxildir: Dehgah, Vənək.",
        "neptun-desc": "Neptun marketlər şəbəkəsinə təqdim etdiyimiz məhsullara bu kərə yağları daxildir: Dehgah, Vənək.",
        "oba-desc": "OBA marketlər şəbəkəsinə təqdim etdiyimiz məhsullara bu kərə yağı daxildir: Zanossi.",
        "al-market-desc": "AL Market marketlər şəbəkəsinə təqdim etdiyimiz məhsullara bu kərə yağı daxildir: Vənək.",
        "qayali-desc": "Qayalı marketlər şəbəkəsinə təqdim etdiyimiz məhsullara bu kərə yağları daxildir: Dehgah, Vənək.",
        "azersun-desc": "Azersun Holding ilə əməkdaşlığımız qarşılıqlı etimad və peşəkar yanaşma üzərində qurulub. Brandbox olaraq, şirkəti yüksək keyfiyyətli kərə yağı ilə təmin edirik.",
        "milla-desc": "Milla ilə tərəfdaşlığımız davamlılıq və məsuliyyət prinsipləri əsasında qurulub. Brandbox şirkəti yüksək keyfiyyətli kərə yağı və quru süd ilə Milla-nı təmin edir",
        "iceland-desc": "Iceland ilə tərəfdaşlığımız şəffaflıq və etibarlılıq üzərində qurulub. Brandbox şirkəti yüksək keyfiyyətli kərə yağı və quru süd ilə Iceland-ı təmin edir.",
        "millennium-desc": "Millenium ilə əməkdaşlığımız uzunmüddətlilik və qarşılıqlı hörmət üzərində qurulub. Brandbox olaraq, şirkəti premium keyfiyyətli kərə yağı və quru süd ilə təmin edirik.",
        "merano-desc": "Merano ilə olan əməkdaşlığımız biznes münasibətlərində şəffaflıq və peşəkar yanaşma ilə dəyərlənir. Brandbox şirkəti Merano-nu premium kərə yağı ilə təmin edir.",
        "allbuy-desc": "Allbuy ilə əməkdaşlığımız uzunmüddətli etimad və keyfiyyət prinsiplərinə əsaslanır. Brandbox, Allbuy-ı seçilmiş kərə yağı ilə təmin edir.",
        "haci-turqay-desc": "Hacı Turqay ilə tərəfdaşlığımız peşəkarlıq və qarşılıqlı hörmət əsasında formalaşıb. Brandbox olaraq, şirkəti premium kərə yağı və quru süd ilə təmin edirik."
    }
}
